			<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
			<div class="s_page">
				<div class="sp_head">
					<div class="sp_title">
						<h3 class="title bold t1 s1 i_b_t1"><mark class="cm">이용</mark>약관</h3>
					</div>
					<div class="sp_navi">
						<ul>
							<li class="start"><a href="/index.jsp" class="icon_home"><span class="ti">HOME</span></a></li>
							<li><a href="/use/ku_sitemap.do">이용안내</a></li>
							<li><a href="/use/ku_agreement.do" class="cm">이용약관</a></li>
						</ul>
					</div>
				</div>
				<hr />
				<div class="sp_body">
					<div class="text s1 mb50">
						<h4 class="title bold cm t2 i_b_t2 mt50">(사)대한영양사협회 홈페이지 이용약관</h4><br />
						
						<h5 class="title cm t2 mt50">1. 목적</h5>
							<p class="middle mt20">이 약관은 이용자가 대한영양사협회가 제공하는 홈페이지 등 회원서비스를 이용함에 있어 회원과 대한영양사협회(이하 ‘협회’라 함) 간의 권리, 의무 및 책임사항 등 기본적인 사항을 규정함을 목적으로 합니다.</p>
													
						<h5 class="title cm t2 mt50">2. 용어의 정의</h5>
							<p class="middle mt20">본 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p>
							<ul class="text mt20">
								<li class="mt5">① 이용자 : 본 약관에 따라 협회 사이트가 제공하는 서비스를 받는 자</li>
								<li class="mt5">② 가입 : 협회가 제공하는 개인신상신고를 필한 후 회비를 납입하고, 본 약관에 동의하여 서비스 이용계약을 완료시키는 행위</li>
								<li class="mt5">③ 회원 : 협회와 서비스 이용계약을 체결하고 아이디(ID)를 부여받은 자</li>
								<li class="mt5">④ 아이디(ID): 이용자의 식별 및 서비스 이용을 위하여 회원 자신이 선정하고 협회가 승인하는 문자와 숫자의 조합</li>
								<li class="mt5">⑤ 비밀번호 : 회원이 부여받은 아이디(ID)와 일치된 회원임을 확인하고 자신의 비밀보호를 위하여 회원 자신이 선정한 문자와 숫자의 조합</li>
								<li class="mt5">⑥ 해지(탈퇴) : 회원이 서비스 이용 이후 그 이용계약을 해약하는 것을 말함</li>
							</ul>
						
						<h5 class="title cm t2 mt50">3. 약관의 효력 및 변경</h5>
							<p class="middle mt20">본 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p>
							<ul class="text mt20">
								<li class="mt5">① 이 약관은 서비스를 이용하고자 하는 모든 회원에 대하여 그 효력을 발생합니다.</li>
								<li class="mt5">② 이 약관의 내용은 서비스 화면에 게시하거나 기타의 방법으로 회원에게 공시하고, 이에 동의한 이용자가 회원에 가입함으로써 효력이 발생합니다.</li>
								<li class="mt5">③ 협회가 필요하다고 인정되는 경우 이 약관을 변경할 수 있으며, 약관이 변경된 경우에는 지체 없이 제2항과 같은 방법으로 공시합니다. 다만, 이용자의 권리 또는 의무에 관한 중요한 규정의 변경은 최소한 7일전에 공시합니다.</li>
								<li class="mt5">④ 이용자가 변경된 약관 사항에 동의하지 않는 경우 이용자는 본인의 회원등록을 취소할 수 있으며, 계속 사용하는 경우는 약관 변경에 대한 동의로 간주됩니다.</li>
							</ul>
						
						<h5 class="title cm t2 mt50">4. 약관 외 준칙</h5>
							<p class="middle mt20">이 약관에 언급되지 않은 사항에 대해서는 전기통신기본법, 전기통신사업법, 정보통신망이용촉진 및 정보보호 등에 관한 법률 및 기타 관련 법령 또는 관례에 따릅니다.</p>
						
						<h5 class="title cm t2 mt50">5. 이용계약의 성립</h5>
							<p class="middle mt20">① 이용계약은 이용신청자가 본 약관을 읽고 약관 내용에 대한 동의와 협회의 이용 승낙으로 성립됩니다.</p>
							<p class="middle mt20">② 회원에 가입하여 서비스를 이용하고자 하는 자는 협회에서 제공하는 신청양식에 따라 요청하는 개인 신상정보를 제공해야 하며, 이용자가 제공한 개인정보는 본 약관 및 협회의 개인정보보호정책에 따라 철저히 보호됩니다.</p>
							<p class="middle mt20">③ 이용자는 본 약관에 동의하는 것을 거부할 권리가 있으며, 동의를 거부할 경우 회원가입이 제한됩니다.</p>
							
						<h5 class="title cm t2 mt50">6. 이용 신청의 승낙 및 유보, 거절</h5>
							<p class="middle mt20">① 협회는 이용계약의 절차에 따라 적합하게 이용 신청한 자에 대하여는 서비스 이용을 승낙함을 원칙으로 합니다.</p>
							<p class="middle mt20">② 협회는 다음에 해당하는 경우에 대하여는 승낙을 유보할 수 있습니다.</p>
								<li class="mt5">- 기술상 지장이 있는 경우</li>
								<li class="mt5">- 가입조건이 성립되지 않는 경우</li>
								<li class="mt5">- 본인 확인이 되지 않는 경우</li>
								<li class="mt5">- 기타 협회의 귀책사유로 인하여 이용승낙이 곤란한 경우</li>
							<p class="middle mt20">③ 협회는 다음에 해당하는 이용계약신청에 대하여는 이를 승낙하지 않거나 사후에 이용계약을 해지할 수 있습니다.</p>
								<li class="mt5">- 실명이 아니거나 다른 사람의 명의를 사용한 경우</li>
								<li class="mt5">- 이용 신청서의 내용을 허위로 기재하여 신청한 경우</li>
								<li class="mt5">- 사회의 안녕 질서 혹은 미풍양속을 저해할 목적으로 신청한 경우</li>
								<li class="mt5">- 부정한 용도 및 영리를 목적으로 본 서비스를 이용하고자 하는 경우</li>
								<li class="mt5">- 14세 미만 아동이 법정대리인(부모 등)의 동의를 얻지 아니한 경우</li>
								<li class="mt5">- 가입신청자가 본 약관에 의하여 회원자격을 상실한 적이 있는 경우, 단 협회의 회원 재가입 승낙을 얻은 경우에는 예외로 함</li>
								<li class="mt5">- 기타 협회가 정한 이용 신청 요건이 미비된 경우</li>
							
						<h5 class="title cm t2 mt50">7. 협회의 의무</h5>
							<p class="middle mt20">① 협회는 안정적인 서비스의 제공을 위하여 지속적으로 노력하며, 시스템에 장애가 생기거나 멸실된 때에는 지체 없이 이를 수리 복구하여야 합니다. 다만, 천재지변, 국가비상사태 등 불가항력적 사유가 발생한 경우에는 일시적 또는 사태해결 전까지 서비스를 중단할 수 있습니다.</p>
							<p class="middle mt20">② 협회는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보보호를 위한 보안시스템을 갖추어야 하며, 안정적인 운영을 할 수 있도록 유지보수를 이행하여야 합니다.</p>
							<p class="middle mt20">③ 협회는 서비스 제공과 관련하여 알게 된 회원의 개인정보를 본인의 동의 없이 제3자에게 누설, 배포하지 않습니다. 단, 관계법령에 의한 수사상의 목적으로 관계기관으로부터 요구 받은 경우나 정보통신윤리위원회의 요청이 있는 경우 등 법률의 규정에 따른 적법한 절차에 의한 경우에는 그러하지 않습니다.</p>
							<p class="middle mt20">④ 협회는 서비스와 관련한 회원의 불만사항이 접수되는 경우 이를 신속하게 처리하여야 하며, 신속한 처리가 곤란한 경우 그 사유와 처리 일정을 서비스 화면에 게재하거나 전자메일 등을 통하여 동 회원에게 통지합니다.</p>								
						
						<h5 class="title cm t2 mt50">8. 회원의 의무</h5>
							<p class="middle mt20">① 회원은 이 약관의 규정, 이용안내 및 주의사항 등 협회가 공지 또는 통지하는 사항을 준수하여야 하며, 협회의 업무에 방해되는 행위를 하지 않아야 합니다.</p>
							<p class="middle mt20">② 회원은 본인 아이디와 비밀번호의 관리소홀 및 부정사용과 관련된 모든 책임은 본인에게 있습니다.</p>
							<p class="middle mt20">③ 회원은 본인의 아이디 및 비밀번호가 도용되거나 제3자가 부정사용하고 있음을 인지한 경우에는 즉시 협회에 통지하고 협회의 안내에 따라야 합니다.</p>
							<p class="middle mt20">④ 해당 회원이 협회에 그 사실을 통지하지 않거나, 또는 통지한 경우라도 협회의 안내에 따르지 아니하여 발생되는 불이익은 본인이 책임져야 합니다.</p>
							<p class="middle mt20">⑤ 회원은 사진을 포함하여 이미지를 사용할 경우 피사체에 대한 초상권, 상표권, 특허권 등 모든 권리를 자신이 취득하여 사용하여야 하며, 이들 권리에 대한 분쟁 발생 시에는 모든 법적, 물질적 책임을 부담해야 합니다.</p>
							<p class="middle mt20">⑥ 회원은 다음의 행위를 해서는 안 됩니다.</p>
								<li class="mt5">- 이용 신청 또는 변경 시 허위 사실을 기재</li>
								<li class="mt5">- 타인의 정보를 도용 하거나, 다른 회원의 개인정보를 수집, 저장하여 부정하게 사용하는 행위</li>
								<li class="mt5">- 협회의 서비스 정보를 이용하여 얻은 정보를 협회의 사전 승낙 없이 복제 또는 유통시키거나 영리목적으로 이용하는 행위</li>
								<li class="mt5">- 협회의 운영진, 직원 또는 관계자를 사칭하는 행위</li>
								<li class="mt5">- 협회의 업무를 방해하거나 명예를 훼손하는 행위</li>
								<li class="mt5">- 광고 또는 광고성 정보를 전송하거나 영업을 위한 행위</li>
								<li class="mt5">- 해킹 또는 컴퓨터 바이러스를 유포시키는 행위</li>
						
						<h5 class="title cm t2 mt50">9. 서비스 이용</h5>
							<p class="middle mt20">① 서비스 이용은 협회의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간을 원칙으로 합니다. 단, 정기점검, 증설 및 교체 등의 필요로 인하여 협회가 정한 날 또는 시간은 일시 중단할 수 있습니다.</p>
							<p class="middle mt20">② 예정된 작업으로 인한 서비스 중단의 경우에는 사전에 중단 사유와 기간을 홈페이지에 공시하거나 회원에게 통지합니다.</p>
						
						<h5 class="title cm t2 mt50">10. 서비스 변경 및 중지</h5>
							<p class="middle mt20">① 협회는 긴급한 시스템 점검 및 증설, 교체 등과 천재지변, 국가비상사태 등 불가항력적 사유가 있는 경우에는 예고 없이 일시적 또는 사태해결 전까지 서비스를 중단할 수 있습니다.</p>
							<p class="middle mt20">② 협회는 새로운 서비스로의 교체 등 협회가 적절하다고 판단하는 사유에 의하여 현재 제공되는 서비스를 완전히 중단할 수 있습니다.</p>
							<p class="middle mt20">③ 협회는 서비스의 변경, 해지로 발생하는 문제에 대해서는 어떠한 책임도 지지 않습니다.</p>
						
						<h5 class="title cm t2 mt50">11. 게시물 관리 및 이용</h5>
							<p class="middle mt20">① 협회는 회원이 본 서비스를 이용하여 협회의 각종 게시판에 올린 이미지나 글의 게재, 게시, 전자메일 방법 등으로 전송한 내용물들에 대하여 일체 민·형사상의 책임을 지지 않으며, 분쟁이 발생 시에는 회원은 그 해결에 소요되는 비용을 부담하고 협회를 위하여 분쟁을 처리하여야 합니다. 또한 협회가 제3자에게 배상하거나 협회에 손해가 발생한 경우 회원은 협회에 배상하여야 합니다.</p>
							<p class="middle mt20">② 협회는 회원의 게시물이 다음 사항에 해당된다고 판단되는 경우에는 사전 통지 없이 삭제할 수 있습니다.</p>
								<li>- 다른 회원 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우</li>
								<li>- 공공질서 및 미풍양속에 위반되는 내용인 경우</li>
								<li>- 범죄적 행위에 결부된다고 인정되는 내용인 경우</li>
								<li>- 상업성이 있는 게시물이나 광고, 행운의 편지 등의 내용인 경우</li>
								<li>- 협회 및 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우</li>
								<li>- 선정적인 음란물을 게제하거나 음란사이트를 링크한 경우</li>
								<li>- 기타 관계 법령이나 협회에서 정한 규정에 위배되는 경우</li>
							<p class="middle mt20">③ 협회는 회원이 등록한 게시물을 활용해 가공, 판매, 출판 등을 할 수 있습니다.</p>
							
						<h5 class="title cm t2 mt50">12. 게시물에 대한 저작권</h5>
							<p class="middle mt20">① 서비스에 대한 저작권 및 지적재산권은 협회에 귀속됩니다. 단, 회원의 게시물 등은 제외합니다.</p>
							<p class="middle mt20">② 회원은 협회의 서비스 정보를 이용하여 얻은 정보를 협회의 사전 승낙 없이 임의가공, 복제, 송신, 출판, 재배포, 방송 등의 방법으로 영리목적에 이용할 수 없습니다.</p>
						
						<h5 class="title cm t2 mt50">13. 개인정보보호</h5>
							<p class="middle mt20">협회는 관련법령이 정하는 바에 따라서 회원 등록정보를 포함한 회원의 개인정보를 보호하기 위하여 노력합니다. 회원의 개인정보보호에 관해서는 관련법령 및 협회의 개인정보처리방침이 적용됩니다. 협회는 회원의 귀책사유로 노출된 정보에 대하여는 일체의 책임을 지지 않습니다.</p>
								
						<h5 class="title cm t2 mt50">14. 개인정보의 사용</h5>
							<p class="middle mt20">① 협회는 수집된 개인정보의 일부를 이용하여 협회의 대외인지도 및 이용자들의 만족도를 높이기 위한 조사 등에 자료로 사용이 필요한 경우 회원의 개인정보를 사용할 수 있습니다.</p>
							<p class="middle mt20">② 협회는 업무와 관련하여 회원의 사전 동의 없이 회원 전체 또는 일부의 개인정보에 관한 통계자료를 작성하여 이를 사용할 수 있고, 이를 위하여 회원의 컴퓨터에 쿠키를 전송할 수 있습니다. 이 경우 회원은 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 사용하는 컴퓨터의 브라우저의 설정을 변경할 수 있으며, 쿠키의 설정 변경에 의해 서비스 이용이 변경되는 것은 회원의 책임입니다.</p>
							
						<h5 class="title cm t2 mt50">15. 계약해지</h5>
							<p class="middle mt20">① 회원이 서비스 이용계약을 해지하고자 할 경우에는 본인이 직접 온라인 또는 협회가 정한 별도의 이용방법으로 협회에 해지신청을 하여야 합니다.</p>
							<p class="middle mt20">② 회원이 서비스 이용계약을 해지할 경우, 회원의 모든 정보는 관련법 및 개인정보처리방침에 따라 협회가 일정기간 보유 후 소멸됩니다.</p>
							<p class="middle mt20">③ 협회는 회원이 회원의 의무의 규정을 위반한 경우 사전 통지 없이 일방적으로 이용계약을 해지하거나 또는 서비스 이용을 중지할 수 있으며, 이로 인하여 협회에 손해가 발생한 경우 이에 대한 민·형사상 책임을 물을 수 있습니다.</p>
						
						<h5 class="title cm t2 mt50">16. 서비스 이용제한</h5>
							<p class="middle mt20">① 협회는 다음에 해당하는 사유가 발생한 경우에는 서비스 이용을 제한하거나 중지시킬 수 있습니다.</p>
								<li>- 회원이 회원의 의무의 규정을 위반한 경우</li>
								<li>- 서비스의 안정적인 운영을 위한 정기점검을 실시하는 경우</li>
								<li>- 시스템 점검 및 증설, 교체, 고장 등과 천재지변, 국가비상사태 등 불가항력적 사유가 발생한 경우</li>
								<li>- 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우</li>
								<li>- 기타 중대한 사유로 인하여 협회가 서비스 제공을 지속하는 것이 부적당하다고 인정되는 경우</li>
							<p class="middle mt20">② 협회는 회원이 본 약관의 의무를 위반하거나 서비스의 정상적인 운영을 방해한 경우에는 경고, 일시정지, 영구이용정지 및 가입제한 등 단계적으로 서비스 이용을 제한 할 수 있습니다.</p>
						
						<h5 class="title cm t2 mt50">17. 손해 배상</h5>
							<p class="middle mt20">① 회원이 본 약관의 규정을 위반함으로 인하여 협회에 손해가 발생하게 되는 경우, 본 약관을 위반한 회원은 협회에 발생하는 모든 민·형사상의 손해에 대하여 배상 및 책임을 지어야 합니다.</p>
							<p class="middle mt20">② 회원이 본 약관의 위반 및 서비스를 이용하여 행한 불법행위로 인해 협회가 제3자로부터 손해배상 청구 또는 소송을 비롯한 각종 이의제기를 받는 경우 당해 회원은 자신의 책임과 비용으로 분쟁을 해결하여 협회를 면책 시켜야 하며, 그러하지 못한 경우 당해 회원은 그로 인하여 협회에 발생한 모든 손해를 배상하여야 합니다.</p>
							
						<h5 class="title cm t2 mt50">18. 면책사항</h5>
							<p class="middle mt20">① 협회는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.</p>
							<p class="middle mt20">② 협회는 회원의 귀책사유로 인한 서비스 이용 장애에 대하여는 책임을 지지 않습니다.</p>
							<p class="middle mt20">③ 협회는 회원이 서비스와 관련하여 게재한 정보나 자료에 대한 정확도 및 신뢰도 등과 관련한 어떠한 것도 책임을 지지 아니합니다.</p>
							<p class="middle mt20">④ 협회는 회원이 본 약관을 위반하여 발생된 어떠한 손해에 대하여도 책임을 지지 아니합니다.</p>
						
						<h5 class="title cm t2 mt50">19. 관할법원</h5>
							<p class="middle mt20">서비스 이용과 관련하여 발생한 분쟁에 대해 소송이 제기될 경우 협회의 소재지를 관할하는 법원 또는 대한민국의 민사소송법에 따른 법원을 관할법원으로 합니다.</p>
						
						<h5 class="title cm t2 mt50"><부  칙></h5>
							<p class="middle mt20">이 약관은 2008년 10월 8일부터 시행합니다.</p>	
					</div>
				</div>
			</div>
