			<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
			<div class="s_page">
				<div class="sp_head">
					<div class="sp_title">
						<h3 class="title bold t1 s1 i_b_t1"><mark class="cm">개인정보</mark>처리방침</h3>
					</div>
					<div class="sp_navi">
						<ul>
							<li class="start"><a href="/index.jsp" class="icon_home"><span class="ti">HOME</span></a></li>
							<li><a href="/use/ku_sitemap.do">이용안내</a></li>
							<li><a href="/use/ku_personal.do" class="cm">개인정보처리방침</a></li>
						</ul>
					</div>
				</div>
				<hr />
				<div class="sp_body">
					<div class="text s1 mb50">
						<h4 class="title bold cm t2 i_b_t2 mt50">(사)대한영양사협회 개인정보 처리방침</h4><br />
						<p class="middle mt20">(사)대한영양사협회(이하 ‘협회’라 함)는 개인정보보호법 제30조에 따라 정보주체의 개인정보를 보호하고 개인정보와 관련한 고충을 원활하게 처리할 수 있도록 다음과 같은 개인정보 처리방침을 수립·공개합니다.</p>
						<div class="box bw2 w650 ac mt20 pl50 p10 text s1">
							<ul>
								<li><span class="bold">1. 개인정보의 처리 목적</span></li>
								<li><span class="bold">2. 개인정보의 처리 및 보유 기간</span></li>
								<li><span class="bold">3. 처리하는 개인정보의 항목</span></li>
								<li><span class="bold">4. 개인정보의 제3자 제공</span></li>
								<li><span class="bold">5. 개인정보 처리의 위탁</span></li>
								<li><span class="bold">6. 개인정보의 파기</span></li>
								<li><span class="bold">7. 정보주체의 권리∙의무 및 행사방법</span></li>
								<li><span class="bold">8. 개인정보의 안전성 확보 조치</span></li>
								<li><span class="bold">9. 개인정보 자동 수집 장치의 설치·운영 및 거부</span></li>
								<li><span class="bold">10. 개인정보 보호책임자</span></li>
								<li><span class="bold">11. 개인정보 열람청구</span></li>
								<li><span class="bold">12. 권익침해 구제방법</span></li>
								<li><span class="bold">13. 영상정보처리기기 설치·운영</span></li>
								<li><span class="bold">14. 개인정보 처리방침의 변경</span></li>
								<li><span class="bold"><부  칙></span></li>
							</ul>	
						</div>
						
						<h5 class="title cm t2 mt50">1. 개인정보의 처리 목적</h5>
							<p class="middle mt20">협회는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.</p>
							<ul class="text mt20">
								<li class="mt5"><mark>① 회원 가입∙관리 및 서비스 제공</mark><br />회원 가입 의사 확인, 회원제 서비스 제공에 따른 본인 식별∙인증, 회원자격 유지∙관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 각종 고지∙통지∙홍보, 통계∙분석, 고충처리, 물품 배송, 서비스 제공, 청구서 발송, 콘텐츠 제공, 본인인증, 결제∙정산을 위한 기록·보존 등을 목적으로 개인정보를 처리합니다.</li>
								<li class="mt5"><mark>② 민원사무 처리</mark><br />민원인의 신원확인, 민원사항 확인, 사실조사를 위한 연락∙통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.</li>
								<li class="mt5"><mark>③ 면허신고 사무 처리</mark><br />국민영양관리법 제20조의2에 따라 보건복지부장관으로부터 위탁받은 신고 수리 업무처리를 목적으로 개인정보를 처리합니다.</li>
								<li class="mt5"><mark>④ 보수교육 및 위생교육 사무 처리</mark><br />국민영양관리법 제20조 및 식품위생법 제56조에 따라 보수교육, 위생교육 실시에 관한 업무처리를 목적으로 개인정보를 처리합니다.</li>
								<li class="mt5"><mark>⑤ 관련 법령 및 협회 정관에 따른 업무</mark><br />관련 법령 및 협회 정관에 따른 회원관리 업무, 교육 실시 업무, 목적사업 수행 관련 업무 등을 목적으로 개인정보를 처리합니다.</li>
								<li class="mt5"><mark>⑥ 임직원의 개인정보 처리</mark><br />근로기준법 및 관련 법령에 따른 인사관리, 노무관리, 급여관리 등을 목적으로 개인정보를 처리합니다.</li>
							</ul>
						
						<h5 class="title cm t2 mt50">2. 개인정보의 처리 및 보유 기간</h5>
							<p class="middle mt20">① 협회는 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의 받은 개인정보 보유, 이용기간 내에서 개인정보를 처리·보유합니다.</p>
							<p class="middle mt20">② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.</mark><br />- 회원∙교육관리 시스템 내 개인정보 : 영구(정관, 홈페이지 이용 약관 및 정보 주체의 동의)<br />- 임직원 개인정보 : 정관 및 제규정에 따름</p>
						
						<h5 class="title cm t2 mt50">3. 처리하는 개인정보의 항목</h5>
							<p class="middle mt20">협회는 양질의 서비스 제공을 위하여 다음의 개인정보를 수집하고 있습니다. 처리한 개인정보는 다음의 목적 이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.</p>
							<ul class="text mt20">
								<li class="i_b_t5 mt5"><mark>필수항목</mark><br />ID, 비밀번호, 성명, 생년월일, 영양사 면허번호, 주소, 연락처(휴대폰), E-mail, 자택주소, 자택전화, 면허관련정보(근무처분류, 운영형태 등)</li>
								<li class="i_b_t5 mt5"><mark>선택항목</mark><br />자택 및 근무처 정보(근무처명, 근무처주소, 부서 및 직급, 근무처전화, 우편물 수신처, 기타정보(학력, 출신학교, 자격증 종류, 경력, 산하단체/분야회 소속현황)</li>
								<li class="i_b_t5 mt5"><mark>수집방법</mark><br />온라인 회원가입, 온라인 교육 신청, 오프라인(서면) 회원가입 신청, FAX, 전자우편,  소속시도영양사회 및 산하조직으로부터의 제공</li>
								<li class="i_b_t5 mt5">인터넷 서비스 이용과정에서 자동으로 생성∙수집되는 개인정보항목이 수집될 수 있습니다. 접속로그(일시, IP 주소, 웹브라우저 정보 등), 서비스 이용기록, 방문기록</li>
							</ul>
						
						<h5 class="title cm t2 mt50">4. 개인정보의 제3자 제공</h5>
							<p class="middle mt20">① 협회는 정보주체의 동의가 있거나 법률의 규정에 의한 경우를 제외하고는 이용 범위를 넘어 정보주체의 개인정보를 이용하거나 타인에게 제공하지 않습니다. 단, 다음의 경우에는 정보주체의 동의 없이 개인정보를 제공할 수 있습니다.</p>
								<li>- 회원 본인이 자신의 정보를 요구하는 경우</li>
								<li>- 관련 법령에 따른 사무를 위해 필요한 경우</li>
								<li>- 협회 정관에 따른 회원관리 및 목적사업 수행에 필요한 경우</li>
								<li>- 각 시∙도영양사회, 분과위원회 등 산하조직의 회원관리, 회비관리 등 업무 목적으로 회원정보를 제공하는 경우</li>
								<li>- 정부 및 관련 기관의 요구에 의해 회원정보의 제공이 필요하다고 판단되는 경우</li>
								<li>- 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</li>
								<li>- 기타 이사회의 의결을 통해 회원정보의 제공이 필요하다고 판단되는 경우</li>
							<p class="middle mt20">② 개인정보의 정보제공 범위는 다음과 같이 제한되며, 정보제공 요구 기관별로 그 제공범위를 달리할 수 있으며, 제공형태는 출력된 인쇄물로 한정합니다. 다만, 각 시∙도영양사회 및 산하조직이 회원∙교육관리 목적상 파일로 요청할 경우 제공할 수 있습니다.</p>
								<li>- 회원의 성명, 아이디, 면허번호, 생년월일, 성별, 근무처명, 근무처 주소, 근무처 전화번호, 자택주소, 핸드폰번호, 이메일 주소, 회비납입정보, 자격증 관련 정보, 법정 교육 및 개별 교육 정보 중 전부 또는 일부</li>
								<li>- 제공받는 자의 개인정보 이용 목적 : 회원관리, 교육관리, 교육관련 정보, 학력관련 정보, 간행물 배포, 업무 주요사항 관련 우편물 발송, 정관에 따른 목적사업 관련 정보 제공, 회원명부 제작 등</li>
								<li>- 제공받는 자의 보유∙이용기간 : 목적 달성시 까지</li>
						
						<h5 class="title cm t2 mt50">5. 개인정보처리의 위탁</h5>
							<p class="middle mt20">① 협회는 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.</p>
								<li>▶ 우편물 발송 처리</li>
								<li>- 위탁받는 자 (수탁자) : DMline</li>
								<li>- 위탁하는 업무의 내용 : 간행물, 공문 등 우편물 발송을 위한 주소 라벨용 파일</li>
								<li>▶ 홈페이지 및 회원∙교육관리 프로그램 운영 및 유지관리</li>
								<li>- 위탁받는 자 (수탁자) : 디비아이엔씨(DB Inc)</li>
								<li>- 위탁하는 업무의 내용 : 홈페이지 및 회원∙교육관리 프로그램 운영에 필요한 회원정보</li>
								<li>▶ KDA 온라인 영양사 보수교육센터 및 영양사 위생교육센터 운영 및 유지관리</li>
								<li>- 위탁받는 자 (수탁자) : 메디오피아테크</li>
								<li>- 위탁하는 업무의 내용 : KDA 온라인 영양사 보수교육센터 및 위생교육센터 교육프로그램 운영에 필요한 회원정보</li>
							
							<p class="middle mt20">② 협회는 위탁계약 체결시 개인정보보호법 제26조에 따라 위탁업무 수행 목적 외 개인정보 처리금지, 기술적∙관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리∙감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.</p>
							<p class="middle mt20">③ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.</p>
							
						<h5 class="title cm t2 mt50">6. 개인정보의 파기</h5>
							<p class="middle mt20">① 협회는 개인정보 보유기간의 경과, 개인정보 처리목적 달성 등 개인정보가 불필요하게 되었을때에는 지체없이 해당 개인정보를 파기합니다.</p>
							<p class="middle mt20">② 정보주체로부터 동의받은 개인정보의 보유기간이 경과하거나 개인정보의 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는 해당 개인정보 또는 개인정보파일을 별도의 데이터베이스로 옮기거나 보관장소를 달리하여 보존합니다.</p>
							<p class="middle mt20">③ 개인정보 파기의 절차 및 방법은 다음과 같습니다.</p>
								<li class="mt5">1. 파기절차 : 협회는 파기 사유가 발생한 개인정보를 선정하고, 협회의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.</li>
								<li class="mt5">2. 파기방법 : 협회는 전자적 형태로 기록∙저장된 개인정보는 기록을 재생할 수 없도록 파기하며, 종이문서에 기록∙저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.</li>
							
						<h5 class="title cm t2 mt50">7. 정보주체의 권리∙의무 및 행사방법</h5>
							<p class="middle mt20">① 정보주체는 협회에 대해 언제든지 다음과 같은 개인정보 보호 관련 권리를 행사할 수 있습니다. 다만, 관련 법령에서 정한 예외사항에 대해서는 요구가 거절될 수도 있음을 알려드립니다.</p>
								<li class="mt5">- 개인정보 열람요구</li>
								<li class="mt5">- 오류 등이 있을 경우 정정 요구</li>
								<li class="mt5">- 삭제요구</li>
								<li class="mt5">- 처리정지 요구</li>
							<p class="middle mt20">② 제①항에 따른 권리 행사는 협회에 대해 개인정보보호법 시행령 제41조 제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 협회는 이에 대해 지체 없이 조치하겠습니다.</p>
							<p class="middle mt20">③ 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 협회는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</p>
							<p class="middle mt20">④ 제①항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 처리 방법에 관한 고시(제2020-7호) 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</p>
							<p class="middle mt20">⑤ 정보주체는 개인정보보호법 등 관계 법령을 위반하여 협회가 처리하고 있는 정보주체 본인이나 타인이 개인정보 및 사생활을 침해하여서는 아니됩니다.</p>
						
						<h5 class="title cm t2 mt50">8. 개인정보의 안전성 확보 조치</h5>
							<p class="middle mt20">협회는 개인정보의 안전성 확보를 위해 다음과 같이 기술적, 관리적 및 물리적 조치를 하고 있습니다.</p>
							<ul class="text mt20">
								<li class="mt5">① 관리적 조치 : 내부관리계획 수립∙시행, 정기적 직원교육 등</li>
								<li class="mt5">② 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보의 암호화, 보안프로그램 설치</li>
								<li class="mt5">③ 물리적 조치 : 전산실, 자료보관실 등의 접근통제</li>
							</ul>
						
						<h5 class="title cm t2 mt50">9. 개인정보 자동 수집 장치의 설치·운영 및 거부</h5>
							<p class="middle mt20">① 협회는 정보주체에게 맞춤화된 서비스를 제공하기 위한 일환으로 이용 정보를 저장하고 수시로 찾아내는 ‘쿠키(cookie)’를 사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버(http) 가 정보주체의 컴퓨터 브라우저에게 보내는 소량의 정보이며 정보주체의 컴퓨터 하드디스크에 저장되기도 합니다.</p>
							<p class="middle mt20">② 정보주체가 로그인을 한 모든 협회 사이트 또는 맞춤화된 사이트를 이용하기 위해서는 쿠키 설정을 허용하여야 합니다.</p>
							<p class="middle mt20">③ 정보주체는 웹브라우저에서 옵션 설정을 통해 쿠키 저장을 거부할 수 있습니다. 다만, 쿠키의 설정을 거부하는 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.</p>
							<p class="middle mt20">④ 쿠키 운영에 대한 자세한 사항은 아래 각 호와 같습니다.</p>
								<li class="mt5">1. 협회에 접속하는 각 브라우저에는 고유한 쿠키가 부여되며, 이 쿠키는 등록 사용자와 미등록 사용자의 사용 빈도나 반복 사용의 한도를 측정하는 데도 사용됩니다.</li>
								<li class="mt5">2. 쿠키는 정보주체가 방문한 협회 사이트 영역의 방문 형태 및 정보주체의 총체적인 방문 형태를 측정하는 데에도 사용됩니다. 이러한 정보는 사용자들의 습관이 어떻게 비슷한지 혹은 어떻게 다른지를 이해하기 위한 연구에 사용되며, 협회는 이러한 정보를 이용하여 정보주체가 협회 사이트에서 열람하는 내용, 배너 및 각종 행사가 정보주체에게 보다 도움이 되는 방향으로 활용될 수 있습니다.</li>
						
						<h5 class="title cm t2 mt50">10. 개인정보 보호책임자</h5>
							<p class="middle mt20">① 협회는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 다음과 같이 개인정보 보호책임자를 지정하고 있습니다.</p>
								<li>▶ 개인정보 보호책임자</li>
								<li>- 성명 : 이은</li>
								<li>- 직책 : 총무위원장</li>
								<li>- 직급 : 부회장</li>
								<li>- 연락처 : TEL. 02-823-5680, FAX. 02-823-5689, kdacenter@kdiet.or.kr</li>
								<li>▶ 개인정보 보호 담당부서</li>
								<li>- 부서명 : 조직·홍보국, 교육국</li>
								<li>- 연락처 : TEL. 02-823-5680, FAX. 02-823-5689, kdacenter@kdiet.or.kr, kdasys@hanmail.net</li>
							
							<p class="middle mt20">정보주체는 협회의 서비스(또는 사업)를 이용하면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 협회는 정보주체의 문의에 대해 지체 없이 답변 및 처리되도록 노력하겠습니다.</p>
						
						<h5 class="title cm t2 mt50">11. 개인정보의 열람청구</h5>
							<p class="middle mt20">정보주체는 개인정보보호법 제35조에 따른 개인정보의 열람청구를 아래의 부서에 할 수 있으며, 협회는 정보주체의 개인정보 열람 청구가 신속하게 처리되도록 하겠습니다.</p>
								<li>▶ 개인정보 열람청구 접수∙처리 부서</li>
								<li>- 부서명 : 조직·홍보국, 교육국</li>
								<li>- 연락처 : TEL. 02-823-5680, FAX. 02-823-5689, kdacenter@kdiet.or.kr, kdasys@hanmail.net</li>
							
						<h5 class="title cm t2 mt50">12. 권익침해 구제방법</h5>
							<p class="middle mt20">정보주체는 개인정보 침해에 대한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 아래의 기관은 협회와는 별개의 기관으로 협회의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.</p>
								<li>▶ 개인정보분쟁조정위원회 : (국번없이) 1833-6972, www.kopico.go.kr</li>
								<li>▶ 개인정보침해신고센터 : (국번없이) 118, privacy.kisa.or.kr</li>
								<li>▶ 대검찰청 : (국번없이) 1301, www.spo.go.kr</li>
								<li>▶ 경찰청 : (국번없이) 182, ecrm.cyber.go.kr</li>
								
						<h5 class="title cm t2 mt50">13. 영상정보처리기기 설치·운영</h5>
							<p class="middle mt20">협회는 다음과 같이 영상정보처리기기를 설치·운영하고 있습니다.</p>
							<ul class="text mt20">
								<li class="mt5"><mark>① 영상정보처리기기 설치근거·목적 : 협회의 시설안전</li>
								<li class="mt5"><mark>② 설치 대수, 설치 위치, 촬영 범위 : 협회 출입구에 2대 설치하였으며, 촬영범위는 주요시설물의 전면입니다.</li>
								<li class="mt5"><mark>③ 관리책임자, 담당부서 및 영상정보에 대한 접근 권한자 : 조직·홍보국 운영지원팀 추경화 부장</li>
								<li class="mt5"><mark>④ 영상정보 촬영시간, 보관기간, 보관장소, 처리방법</li>
									<li class="mt5">- 촬영시간 : 24시간 연속 촬영</li>
									<li class="mt5">- 보관기간 : 촬영시부터 7일</li>
									<li class="mt5">- 보관장소 및 처리방법 : 관리국 영상보관장치실에 보관∙처리</li>
								<li class="mt5"><mark>⑤ 영상정보 확인 방법 및 장소 : 관리책임자에 요구</li>
								<li class="mt5"><mark>⑥ 정보주체의 영상정보 열람 등 요구에 대한 조치</mark><br />정보주체는 개인영상정보 열람∙존재확인 청구서로 신청하여야 하며, 정보주체 자신이 촬영된 경우 또는 명백히 정보주체의 생명∙신체∙재산 이익을 위해 필요한 경우에 한해 열람을 허용합니다.</li>
								<li class="mt5"><mark>⑦ 영상정보 보호를 위한 기술적∙관리적∙물리적 조치</mark><br />협회는 영상정보 보호를 위하여 내부관리계획 수립, 접근통제 및 접근권한 제한, 영상정보의 안전한 저장∙전송기술 적용, 처리기록 보관 및 위∙변조 방지조치, 보관시설 마련 및 잠금장치 설치를 하고 있습니다.</li>
							</ul>
							
						<h5 class="title cm t2 mt50">14. 개인정보 처리방침 변경</h5>
							<p class="middle mt20">이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.</p>
						
						<h5 class="title cm t2 mt50"><부  칙></h5>
							<p class="middle mt20">본 개인정보처리방침은 2012년 1월 1일부터 적용됩니다.</p>	
					</div>
				</div>
			</div>
