<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<div class="s_page">
	<div class="sp_head">
		<div class="sp_title">
			<h3 class="title bold t1 s1 i_b_t1"><mark class="cm">당뇨병</mark>관리</h3>
		</div>
		<div class="sp_navi">
			<ul>
				<li class="start"><a href="/" class="icon_home"><span class="ti">HOME</span></a></li>
				<li><a href="/work/business/kb_nutrition.do">KDA 영양사업</a></li>
				<li><a href="/work/business/kb_clinic.do">영양클리닉</a></li>
				<li><a href="/work/business/kb_c_diabetes.do" class="cm">당뇨병관리</a></li>
			</ul>
		</div>
	</div>
	<hr />
	<div class="sp_body">
		
		<%@ include file="inc/diabetes.jsp" %>
		
			<div class="text s1 mb50">
						<h4 class="title bold cm t2 i_b_t2 mt50">당뇨의 합병증</h4><br>
						<p class="middle mt20"><mark class="cm">당뇨병 관리의 궁극적인 목표는 당뇨병의 여러 증상과 급성 및 만성합병증의 발생을 예방하여 일생동안 정상적인 일상 생활을 영위할 수 있게 하는데 있다.</mark>
							이러한 목표를 달성하기 위해서는 혈당을 계속적으로 정상화시키려는 노력이 중요하다.<br>
							당뇨합병증은 오랜기간에 걸쳐 서서히 진행되는 만성 합병증과 갑자기 발병하는 급성 합병증으로 크게 나눈다.
						</p>
							<h5 class=" title bold t3 i_b_t3 mt40">만성 합병증</h5>
								<ul class="mt10 pl15">
									<li class="i_box_t1"><mark class="bold">눈 합병증</mark> <br>: 당뇨병성 망막증은 비증식성 망막증과 증식성망막증으로 분류한다. 
										비증식성 망막증은 서서히 발생되어 점차적인 시력감퇴가 일어나며 망막의 조그만 혈관들이 약해져서 혈청이 누출되고 혈관이 막혀서 영양공급이 중단되는 상태이다. <br>
										증식성 망막증은 혈액순환이 나쁜곳에서 신생혈관이 생기고 적절한 치료를 받지 않는다면 새혈관으로부터의 출혈이나 망막박리에 의해 실명하게 되는 무서운 합병증이다. 
										이와같은 망막증을 예방하고 일단 발생한 망막증의 진행을 막는데는 철저한 혈당관리가 가장 중요하다. 일단 발생한 망막증에 대해서는 레이져 광선을 이용한 광응고요법을 
										시행할수 있는데 적절한 시기에 잘 치료하면 실명률을 현저히 감소시킬수 있다. 따라서 당뇨병이 3년 이상 경과된 환자에서는 규칙적인 안과전문의
										특히 당뇨병 관련 망막전문의에 의한 망막검사가 필수적이다.
									</li>
									<li class="i_box_t1 mt5"><mark class="bold">신장 합병증</mark><br> : 당뇨병성 신장합병증은 고혈당으로 유발되는 대사장애에 의해 신장의 사구체들이 손상됨으로써 발생한다.
										당뇨병성 신장합병증의 초기에는 자각증세가 전혀 없으므로 매년 단백뇨 검사나 사구체 여과율 등의 검사를 시행하여 신장기능의 정확한 평가를 하도록 해야한다.
										<ul class="small p10">
											<li>- 초기신증시<mark class="cm"> 혈당과 혈압을 잘 조절하는 것이 중요하다.</mark></li>
											<li>- 만성신장합병증시 <mark class="cm">염분을 제한하고 단백질을 제한(0.8g/kg IBW)하는 것이 중요하다.</mark> → 신장질환 참조</li>
										</ul>
									</li>
									<li class="i_box_t1 mt5"><mark class="bold">신경 합병증 </mark><br> : 오랜 고혈당은 신경섬유와 신경섬유를 싸고 있는 막을 손상시킨다. 손상된 신경은 전기적인 신호를 제대로 전달하지 못해 감각 소실이나 지각과민 또는 통증을 유발한다. 
										<ul class="small p10 ca">
											<li><mark class="bold cs">(1) 말초신경병증</mark><br> : 당뇨병 환자의 만성 합병증 중 환자가 불편을 느끼는 가장 흔한 합병증으로 주로 발, 다리의 여러 개의 말초신경에 장애가 발생된다. 양쪽 발, 다리가 화끈거리거나 저리고, 
												뜨끔뜨끔하거나 조여드는 듯한 통증을 느끼게 되며, 심해지면 감각도 없어진다.
											</li>
											<li><mark class="bold cs">(2) 자율신경병증</mark><br> : 자율신경장애로 발한증, 무한증, 기립성 저혈압, 위부전, 마비에 의한 구토와 복부 팽만감, 변비, 설사,배뇨곤란, 성기능장애등의 증상들을 나타낼 수 있다.
												당뇨병성 신경병증은 혈당 조절을 철저히 하면 대부분 수개월 내에 회복되기도 하나 신경 변성에 의한 신경병증은 증세가 호전되어도 신경의 기능자체는 대개 더욱 악화한다.
											</li>
										</ul>
									</li>
									<li class="i_box_t1 mt5"><mark class="bold">심혈관계합병증 </mark><br> : 당뇨병 환자의 주된 사망원인은 심근경색증과 뇌졸중이며 이는 동맥경화증에 의한다. 동맥경화증은 당뇨병이 있는 경우에는 정상인에 비해 젊은 나이에 발생하고 이의 위험인자로는 당뇨병외에도 흡연, 고혈압, 비만 및 고지혈증 등이 있다. 동맥경화증을 예방하기 위해서 당뇨병이 있는 환자는 특히 이와 같은 인자들을 제거하기 위해 더욱 노력해야한다. 즉 금연, 고혈압과 비만의 조절, 지질대사의 개선이 중요한 치료목표가 된다. </li>
									<li class="i_box_t1 mt5"><mark class="bold">구강영역 합병증</mark><br> : 당뇨환자에게 충치, 치주질환이 잘 생길 수 있으므로 구강관리에 많은 주의를 기울여야 한다.</li>
									<li class="i_box_t1 mt5"><mark class="bold">당뇨병성 족부병변</mark><br> : 당뇨병환자의 족부병변은 동맥경화증에 의한 혈류 감소, 신경병증에 의한 감각신경의 기능감소로 인해 계속되는 외상과 이에 따른 세균감염으로 발생한다. 
										침입한 세균은 급속히 퍼져 발가락이 썩는 괴저로 진행하기도 한다. 당뇨병성 괴저는 치료에 잘 반응하지 않고 점점 퍼져 때에 따라 종종 발목이나 무릎을 절단해야 하는 경우가 발생한다.
										따라서 당뇨병성 족부병변은 예방을 위한 철저한 교육이 가장 중요하다.
									</li>
								</ul>
							<h5 class=" title bold t3 i_b_t3 mt40">급성 합병증</h5>
								<ul class="mt10 pl15">
									<li class="i_box_t1"><mark class="bold">고삼투 고혈당 비케톤성 혼수</mark><br> : 인슐린이 제대로 작용을 못하는 인슐린 저항성 때문에 발생하는 것으로 주로 제 2형 당뇨환자에게 발생한다.<br>
										과식, 인슐린 부족, 감염증 등이 원인이 되며 케톤은 상승하지 않으나 혈당이 매우 높다.(600㎎/㎗이상) 수주간 지속되는 갈증, 다뇨, 체중감소, 쇠약감, 시력장애 및 뇌졸중, 신기능 부전과 같은 동반 질환을 가지는 경우가 많다.  <br>
										탈수현상으로 인한 위험을 예방하기 위해 목이 마르지 않을 정도로 수분을 공급해 주어야 하며 심한 구토, 설사가 동반된 경우에는 몸안의 염분까지 모자라게 되므로 소금물을 타주거나 정맥주사가 필요하다.
										평소보다 자주 혈당을 검사하여 너무 높거나 집에서 간호하기 어려운 때에는 즉시 병원으로 옮겨야 한다.
									</li>
									<li class="i_box_t1 mt5"><mark class="bold">케톤산혈증(당뇨병성 산혈증)</mark><br> : 제 1형 당뇨병의 경우, 인슐린을 중단하면 케톤산혈증이 발생한다. 인슐린이 부족할 경우 혈당이 에너지원으로 
										사용되지 못하고 대신 지질이 이용되어 케톤체가 발생한다. 이 결과 혈액이 산성화되고 심해지면 혼수에 빠지게 된다. 증상으로는 구토, 복통, 체온감소, 탈수, 의식 둔화 등이 있다.
									</li>
									<li class="i_box_t1 mt5"><mark class="bold">저혈당증</mark><br> : 저혈당이란 증상이 있으면서 혈당이 80mg/㎗이하로 떨어지거나 증상과 상관없이 70㎎/㎗로 떨어질 때를 말한며 혈액속의 포도당 농도가 필요한 양보다 오히려 모자라는 상태이다. <br>
										<mark class="bold">저혈당이 나타나는 원인은</mark>
										<ul class="small p10 ca">
											<li>(1) 인슐린 주사시 처방받은 용량보다 많이 맞거나 경구 혈당강하제를 너무 많이 쓴 경우</li>
											<li>(2) 식사량이 갑자기 적어지거나 식사시간이 늦어진 경우</li>
											<li>(3) 운동량이나 일을 갑자기 많이 했을 때 나타난다. </li>
										</ul>
										초기 증상은 공복감, 온몸이 떨림, 기운이 없으며, 식은 땀, 불안감, 악몽, 두통, 어지러움, 피로, 손발 저림, 가슴 두근거림 등이고, 치료가 늦어지는 경우에는 완전히 의식을 잃을 수 있다.
										저혈당 예방을 위해 인슐린 주사를 맞거나 경구혈당강하제를 쓰는 당뇨병환자는 항상 일정한 식사량을 유지해야하며 절대로 거르면 안된다. <br>
										저혈당이 발생한 경우에는 간단하고 빨리 효과가 나타나는 단음료수나 음식을 먹거나 마시게 한다. 보통 반컵정도의 사이다나 콜라, 반컵의 오렌지주스, 
										각설탕 2개, 알사탕 2∼3개, 꿀이나 시럽은 1큰술 정도면 회복된다. 단, 의식이 없을 경우 무리하게 설탕물을 먹이다가 흡인성 폐렴을 일으킬 수 있으므로 즉시 가까운 병원으로 옮겨 포도당 주사를 맞도록 한다.
									</li>
								</ul>
					</div>
					
					
	</div>
</div>
