<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<div class="s_page">
	<div class="sp_head">
		<div class="sp_title">
			<h3 class="title bold t1 s1 i_b_t1"><mark class="cm">신장</mark>질환관리</h3>
		</div>
		<div class="sp_navi">
			<ul>
				<li class="start"><a href="/" class="icon_home"><span class="ti">HOME</span></a></li>
				<li><a href="/work/business/kb_nutrition.do">KDA 영양사업</a></li>
				<li><a href="/work/business/kb_clinic.do">영양클리닉</a></li>
				<li><a href="/work/business/kb_c_kidney.do" class="cm">신장질환관리</a></li>
			</ul>
		</div>
	</div>
	<hr />
	<div class="sp_body">
		
		<%@include file="inc/kidney.jsp" %>
		
		<div class="text s1 mb50">
						<h4 class="title bold cm t2 i_b_t2 mt50">혈액투석</h4><br>
							<h5 class="title bold t3 i_b_t3 mt40">혈액투석이란</h5>
								<p class="mt10 pl15">신장의 기능이 소실되어 거의 말기 상태가 되면 체내에 요독물질이 쌓이는 요독증이 나타나게 되며 이러한 경우에는 신장의 기능을 대신해주는 대체요법이 필요하다.<br>
								투석이란 혈액 속의 노폐물이 반투막을 통해 여과되고 제거되는 것을 말한다. 혈액투석은 투석기(인공신장기)의 반투과성막을 이용하여 혈액의 노폐물을 걸러내는 방법으로, 
									적혈구와 백혈구, 그리고 혈장 단백질과 같이 큰 입자는 통과시키지 않으면서 수분, 전해질, 요소 등의 작은 입자들은 확산에 의하여 막을 자유롭게 통과시킨다.
								<br>따라서 몸 속에 차 있는 노폐물과 과다한 수분, 염분이 제거되고 전해질 이상을 다소 교정해 주어 신장의 기능을 일부 대신하는 치료방법이다.
								</p>
							<h5 class="title bold t3 i_b_t3 mt40">식사요법의 원칙</h5>
								<p class="mt10 pl15">혈액투석은 보통 2~3일 간격으로 일주일에 2~3회 정도 시행된다.<br>
									대부분의 투석환자는 신장의 배설기능이 거의 소실되어 있으므로 투석과 다음 투석사이에 배설되지 못하고 체내에 축적되는 노폐물로 인한 요독증, 전해질, 수분의 불균형이 올 수 있으므로 평상시 적절한 식사요법을 하여야 한다.<br>
									식사요법의 목적은 좋은 영양상태를 유지하고 수분 축적과 전해질 이상이 없으면서 요독증상을 경감시키는데 있다.<br>
								</p>
								<ul class="mt10 pl15">
									<li class="i_box_t1">단백질을 적절히 섭취한다.
										<span class="small">혈액투석을 하는 동안 단백질이 손실되므로 지나치게 단백질을 제한하면 빈혈이나 영양결핍을 초래할 수 있다. 그러나 혈액투석은 보통 일주일에 2～3회 정도만 시행하므로 
										단백질을 과다하게 섭취하는 경우에는 노폐물이 상승되고 요독증을 초래할 수 있다.<br>
										혈액투석환자의 1일 단백질 필요량은 1.1～1.4g/kg 표준체중(체중 60kg기준 60～70g)이며, 질소 노폐물의 생성을 줄이고 체내 단백질의 효율을 향상시키기 위해 단백질 섭취량의 50%이상은 생물가가
										높은 단백질(계란, 고기, 생선, 우유 등)로 섭취하도록 한다. 혈액투석 시의 단백질 필요량은 일반 건강인들의 필요량과 비슷한 양이나 건강인의 경우 이보다 많은 양을 섭취하였을 경우에도 체내에 특별한 
										이상이 나타나지 않지만, 혈액투석 환자는 노폐물이 혈중에 증가할 수 있으므로 필요량만큼만 섭취하는 것이 필요하다. 반면 단백질 결핍은 영양불량을 초래하여 투석환자의 유병률 및 사망률을 높이므로 정확한 필요량 산정이 요구된다.
										</span>
									</li>
									<li class="i_box_t1 mt20">열량은 충분히 섭취한다
										<span class="small">혈액투석환자의 열량 필요량은 투석전과 다르지 않아 1일 30-35kcal/kg 표준체중 정도의 열량이 필요하다.
										혈액투석하는 동안의 영양소 손실, 구토, 메스꺼움 등으로 음식을 잘 먹지 못하는 경우에는 체중감소나 근육의 손실이 일어난다. <br>
										적절한 식사를 하는지 알기 위하여 투석 후에 반드시 몸무게를 기록한다.<br>
										충분한 열량을 공급하지 않으면, 근육이 약해지며 근육 단백질의 분해는 노폐물을 증가시키는 결과를 초래한다. 단백질 섭취를 조절하면서 열량 섭취를 늘리기 위해서는 단백질이 
										포함되어 있지 않은 단순당(젤리,꿀,설탕)과 식물성지방의 사용을 증가시키도록 한다. 단, 당뇨병성 신증(Diabetic nephropathy)을 가진 환자의 경우 단백질 섭취 제한으로 인한 열량 섭취를 위해 
										단순당을 사용하는 것은 급격한 혈당 상승을 유발할 수 있으므로 주의가 필요하다.
										</span>
										<div class="box t2 mt10 mb30 p20 small">
											<p class="bold  mb10">단순당과 지방을 이용하여 열량 섭취량을 늘리는 방법</p>
											<ul>
												<li class="i_b_t7">사탕, 젤리, 꿀 등 쉽게 먹을 수 있는 단순당을 간식으로 이용한다.</li>
												<li class="i_b_t7">음료수에 설탕이나 전분류, 전분가공식품 등을 첨가한다.
													<span class="ssmall ">※ 전분가공식품 : 설탕보다 단맛을 적게 내면서 열량은 설탕과 동일한 1g당 4kcal를 내는 전분 가공식품으로 예를 들면 맥시줄, 폴리코오즈등이 있다.</span>
												</li>
												<li class="i_b_t7">빵, 떡, 비스킷 등의 간식을 먹을 때는 설탕, 꿀, 등을 발라먹는다. </li>
												<li class="i_b_t7">조리 시 전, 튀김이나 볶음요리를 주로 한다. </li>
											</ul>
										</div>
									</li>
									<li class="i_box_t1">염분을 제한한다.
										<span class="small ">혈액투석환자의 경우도 염분을 과량 섭취하면 매 투석사이에 염분을 잘 제거하지 못하여 혈압을 상승시키고, 갈증을 유발시켜 과량의 수분 섭취와 체중증가를 초래한다.<br>
										일부 환자들 중에는 투석 도중에 짠 음식을 먹는 경향이 있으나, 특별히 투석 도중 저혈압이 나타나는 환자를 제외하고는 오히려 투석 후까지 심한 갈증을 유발하여 체중증가와 부종의 원인이 되므로 주의하여야 한다. 
										수분과 더불어 염분 조절의 목표는 매 투석간 체중증가가 하루에 0.5~1.0kg을 초과하지 않는 범위에서 유지하는 것이다.<br>
										염분 제한은 고혈압을 개선시키며, 갈증을 막아 과량의 수분 섭취와 체중증가를 막을 수 있다. 환자의 상태에 따라 염분제한의 정도는 차이가 있으나 부종이 나타나고 고혈압이 심한 경우에는 염분을 1일 5g이하(나트륨 2000mg이하)로 제한한다.
										</span>
										<a href="#" class="btn t2 mt10">염분제한 시 고려사항 보기</a>
									</li>
									<li class="i_box_t1">수분섭취를 제한한다.
										<span class="small ">혈액투석을 하면 소변량이 감소되거나 거의 무뇨상태가 된다. 소변량보다 더 많은 양의 물을 마시게 되면 부종에 의하여 체중이 증가되고 심장에 부담을 주게 된다. 
										또한 과다한 체중증가 시는 투석을 통해 많은 양의 수분을 빼주어야 하므로 혈압강하나 근육경련 등을 일으킬 수 있다. 
										수분조절의 목표는 매 투석간 체중증가가 2kg내외, 또는 하루에 0.5~1.0kg을 초과하지 않는 범위에서 유지하는 것이다.수분 허용량은 전일 소변량 +500ml정도로 제한한다.
										</span>
										<div class="mt10 mb10 pl15 small"><span class="bold">우리가 섭취하는 수분의 종류로는</span>
											<ul>
												<li>① 실온에서 액체 상태인 것(음료수, 우유, 국국물, 얼음, 아이스크림 등)</li>
												<li>② 과일이나 채소 등 식품자체에 들어있는 수분 </li>
												<li>③ 식품이 체내에서 대사되면서 생성되는 수분 등 이다.</li>
												<li>②와 ③을 합한 수분의 양은 체내 불감수분 손실량(대변,호흡,땀 등으로 손실되는 수분량)과 거의 일치하므로 허용 수분 섭취량(전일소변량+500ml)은 상온에서 액체상태인 수분으로 계산 하면 된다.
													<div class="box bga r5 m10 p10 ssmall ">예1) 전일 소변량이 300cc인 경우<br>
													허용수분섭취량은 800cc 가 되므로 이때 마실 수 있는 수분으로는 우유 1컵 200cc, 약먹을 때 물 1회 100cc×3회(300cc), 국국물 1회 100cc×3회(300cc)이다.
													</div>
													<div class="box bga r5 m10 p10 ssmall ">예2) 전일 소변량이 없는 경우<br>
													허용 수분 섭취량은 500cc미만이 되므로, 이때 마실 수 있는 수분으로는 우유 1컵 200cc, 약 먹을 때의 물 1회 100cc×3회(300cc) 정도가 된다.
													</div>												
												</li>
											</ul>
										</div>
										<div class="mt10 mb10 pl15 small mt20"><span class="bold">수분 섭취를 효과적으로 조절하기 위해서는 다음과 같은 방법을 이용한다.</span>
											<ul>
												<li class="i_b_t7">물은 한꺼번에 마시지 말고 갈증을 해소할 수 있는 정도로 한모금씩 마신다.</li>
												<li class="i_b_t7">갈증이 심할 때에는 얼음 조각을 입안에 물고 서서히 녹여 먹거나 차가운 물로 입만 헹구어 낸다.</li>
												<li class="i_b_t7">갈증을 해소하기 위해 신맛이 나는 레몬을 한조각 먹거나 껌이나 사탕을 이용한다.</li>
												<li class="i_b_t7">허용된 양 내의 과일을 차갑게 해서 먹거나 얼려 먹는다.</li>
											</ul>
										</div>
									</li>
									<li class="i_box_t1 mt30">칼륨(포타슘)의 섭취를 조절한다.
										<span class="small ">혈액투석을 하는 경우 칼륨 제한은 필수적이다.<br>
										칼륨의 배설은 거의 신장을 통하여 이루어지는데 소변량이 감소하면 칼륨이 배설되지 못해 혈중에 칼륨이 쌓여 고칼륨혈증이 나타난다. 
										칼륨농도가 단시간 내에 급격히 상승하는 경우는 신체근육 및 심장근육에 영향을 미쳐 사지마비, 부정맥, 심장마비 등을 초래하여 치명적이 될 수 있다. 
										소변량이 거의 없는 경우는 칼륨섭취에 더욱 주의해야 한다. 혈액내 칼륨농도는 3.5~5.5mEq/L를 유지해야 하므로 1일 칼륨 허용량은 2000mg 이하이다.
										</span>
										<div class="box t2 mt10 p20 small">
											<p class="bold  mb10">칼륨이 다량 함유된 식품</p>
											<ul>
												<li class="i_b_t7">곡류: 도정이 덜 된 잡곡류, 감자, 고구마, 옥수수, 밤, 팥, 은행 등</li>
												<li class="i_b_t7">채소류: 근대, 무말랭이, 쑥갓 등</li>
												<li class="i_b_t7">과일류: 참외, 토마토, 바나나, 천도복숭아, 키위, 토마토주스 등</li>
												<li class="i_b_t7">기타: 호두, 땅콩, 잣, 초콜릿, 코코아 등</li>
											</ul>
										</div>
										<div class="box t2 mt10 mb30 p20 small">
											<p class="bold  mb10">칼륨 섭취를 줄이는 방법</p>
											<ul>
												<li class="i_b_t7">칼륨이 다량 함유된 식품은 섭취량을 제한한다.</li>
												<li class="i_b_t7">저염 소금이나 저염 간장에도 칼륨이 다량 들어 있으므로 사용하지 않는다.</li>
												<li class="i_b_t7">칼륨을 제거하는 조리법을 이용한다. <br>칼륨은 수용성으로 물에 녹으므로 다음과 같은 조리법 을 사용할 때 칼륨을 제거할 수 있다.
													<ul>
														<li>① 껍질과 줄기에는 일반적으로 속보다 칼륨이 많으므로 껍질을 벗겨서 사용한다.</li>
														<li>② 채를 썰거나 잘게 토막을 내어 물에 2시간 동안 담가 둔다. </li>
														<li>③ 2시간 담근 재료를 몇 초 동안 헹군다. </li>
														<li>④ 많은 양의 물에서 데치거나 끓인 후 물을 버리고 조리한다.</li>
													</ul>
												</li>
											</ul>
										</div>
									</li>
									<li class="i_box_t1 mt10">인의 섭취를 제한한다.
										<span class="small ">신장기능이 떨어지면 인이 체외로 원활히 배설되지 않아 혈중 인산치가 증가하게 된다.<br>
										혈중 인산치의 증가는 부갑상선 호르몬 분비를 증가시켜 2차적인 부갑상선 기능항진증, 신성 골이양증과 조직 내의 칼슘침착을 일으킨다. 혈액투석은 혈중 인의 농도를 항상 정상 범위로 (4~4.5mg/dl) 유지시키는 것이 중요하다.<br>
										혈액투석을 통해서도 인은 효과적으로 제거되지 않으며 인의 함량이 많은 단백질의 섭취도 투석 전보다 많아지므로 인의 섭취가 증가하게 된다. 적절한 식품의 선택과 더불어 필요한 경우는 인결합제를 복용한다.<br>
										인의 1일 허용량은 800~1000mg 이하 또는 17mg/표준체중 이하이다.
										</span>
										<div class="box t2 mt10 mb10 p20 small">
											<p class="bold  mb10">인의 섭취를 줄이는 방법</p>
											<ul>
												<li class="i_b_t7">고기, 계란, 우유, 콩류 등 단백질 급원 식품에 많이 들어 있어 허용된 단백질 양만 섭취한다.</li>
												<li class="i_b_t7">현미, 잡곡류, 오트밀에는 인이 다량 들어 있으므로 되도록 쌀밥위주로 섭취한다.</li>
												<li class="i_b_t7">호두, 땅콩, 잣 등 견과류 섭취를 제한한다.</li>
											</ul>
										</div>
										<div class="box t2 mt10 mb30 p20 small">
											<p class="bold  mb10">인 결합제 복용방법</p>
											<ul>
												<li class="i_b_t7">의사의 처방에 따라 복용한다.</li>
												<li class="i_b_t7">식사와 함께 복용한다. 식사의 식품속에 들어 있는 인과 결합제가 결합하여 배설시킬 수 있기 때문이다.</li>
												<li class="i_b_t7">인 결합제는 철분과 동시에 복용하지 않는다. 인 결합제가 철분과 결합하여 철분의 흡수를 방해하기 때문이다.</li>
											</ul>
										</div>
									</li>
									<li class="i_box_t1 mt10">칼슘의 섭취를 충분히 한다.
										<span class="small ">신장기능이 떨어지면 기능적인 비타민 D의 결핍증을 초래하여 칼슘흡수가 저해되고 인이 원활히 배설되지 않아 혈중 인산치가 증가되며 이러한 상태는 혈중 칼슘치를 떨어뜨려 
										골다공증과 같은 증상인 신성 골이영양증을 유발시킨다. <br>그러므로 혈중 칼슘치를 정상화시키는 것이 중요하며, 이를 위해 충분한 칼슘 섭취가 권장되고, 필요시 칼슘보충제를 복용하도록 한다.
										</span>
									</li>
									<li class="i_box_t1 mt10">수용성 비타민과 무기질의 보충이 필요하다.
										<span class="small">투석시 수용성 비타과 무기질 특히 티아민(비타민B1), 리보플라빈(비타민B2), 피리독신(비타민B6), 엽산, 비타민C, 철 등이 손실될 수 있으므로 엽산과 철이 포함된 비타민의 보충이 필요하다. 
										그러나 일반인을 위한 종합비타민제를 함부로 복용하여서는 안된다. 일부 비타민은 신부전 환자에서 과량 축적이 되어 해로울수 있기 때문이다.
										</span>
									</li>
								</ul>
					</div>
	</div>
</div>
