<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<div class="s_page">
	<div class="sp_head">
		<div class="sp_title">
			<h3 class="title bold t1 s1 i_b_t1"><mark class="cm">신장</mark>질환관리</h3>
		</div>
		<div class="sp_navi">
			<ul>
				<li class="start"><a href="/" class="icon_home"><span class="ti">HOME</span></a></li>
				<li><a href="/work/business/kb_nutrition.do">KDA 영양사업</a></li>
				<li><a href="/work/business/kb_clinic.do">영양클리닉</a></li>
				<li><a href="/work/business/kb_c_kidney.do" class="cm">신장질환관리</a></li>
			</ul>
		</div>
	</div>
	<hr />
	<div class="sp_body">
		
		<%@include file="inc/kidney.jsp" %>
		
		<div class="text s1 mb50">
						<h4 class="title bold cm t2 i_b_t2 mt50">만성신부전</h4><br>
							<h5 class="title bold t3 i_b_t3 mt40">만성신부전</h5>
								<p class="mt10 pl15">만성신부전은 사구체 신염, 당뇨병성 신증, 신우신염, 신증후군 및 기타 질환으로 인해 신장기능이 회복되지 못하고 심하게 감소된 질환으로 부종, 고혈압, 
								요독증, 빈혈, 영양결핍, 심폐질환, 위장질환, 신성 골이영양증, 호르몬장애 등의 복합적인 문제를 초래하게 된다.
								</p>
							<h5 class="title bold t3 i_b_t3 mt40">치료방법</h5>
								<p class="mt10 pl15">신부전의 진행을 늦추기 위한 고식적 요법과 신장대체요법인 투석(혈액투석, 복막투석), 신장이식 수술 방법이 있다.<br>
									식사요법은 각각의 치료방법과 개인의 증상에 따라 달라지므로 개별적인 처방에 따른다.
								</p>
							<h5 class="title bold t3 i_b_t3 mt40">식사요법의 원칙</h5>
								<p class="mt10 pl15">신장의 부담을 줄여 신부전의 진행을 늦추고, 요독증의 증상과 대사이상을 완화시키며, 치료방법에 따라 손실될 수 있는 영양소를 보충함으로써 좋은 영양상태를 유지하도록 한다
								</p>
								<ul class="mt10 pl15">
									<li class="i_box_t1">단백질의 섭취를 제한한다.
										<span class="small ">우리의 몸은 세포의 성장, 재생, 유지를 위하여 단백질이 필요하다. 그러나 만성신부전의 경우 단백질 분해산물이 체외로 배설되지 못하고 신체 내에 쌓여 요독증을 일으킬 수 있고, 
										과다한 단백질은 신장에 부담을 주어 신장기능을 빨리 악화시킬 수 있으므로 적절한 제한이 필요하다. <br>
										<p class="mt10 ">1일 단백질 섭취량은 환자 개개인의 상태를 고려하여 0.6-0.8g/kg로 정도로 권장한다. 질소 노폐물의 생성을 줄이고 체내 단백질의 효율을 향상시키기 위해 
										단백질 섭취량의 50%이상은 생물가가 높은 단백질(계란, 고기, 생선, 우유 등)로 섭취하도록 한다.
										
									</p></span></li>
									<li class="i_box_t1 mt20">충분한 열량을 섭취한다.
										<span class="small ">체중감소를 막고 적절한 영양상태를 유지하기 위해서는 충분한 열량 섭취가 중요하다.<br>
										충분한 열량을 공급하지 않으면, 근육조직의 단백질을 열량원으로 쓰게 되므로 체중이 감소하게 되고 그 결과 근육이 약해지며 근육단백질이 분해되어 노폐물을 증가시키는 결과를 초래한다.<br>
										일반적으로 만성신부전 환자의 필요열량은 표준체중 kg당 30-35kcal 이상이 적절하며 단백질 섭취를 제한하면서 열량 섭취를 늘리기 위해서는 단순당(설탕, 꿀, 젤리)과 
										식물성지방의 사용을 증가시키도록 한다. 단, 당뇨병성 신증(Diabetic nephropathy)을 가진 환자의 경우 단백질 섭취 제한으로 인한 열량 섭취를 위해 단순당을 사용하는 것은 급격한 혈당 상승을 유발할 수 있으므로 주의가 필요하다.
										</span>
										<div class="box t2 mt10 mb30 p20 small">
											<p class="bold cm mb10">단순당과 지방을 이용하여 열량 섭취량을 늘리는 방법</p>
											<ul>
												<li class="i_b_t7">사탕, 젤리, 꿀 등 쉽게 먹을 수 있는 단순당을 간식으로 이용한다.</li>
												<li class="i_b_t7">음료수에 설탕이나 전분류, 전분가공식품 등을 첨가한다.
													<span class="ssmall">※ 전분가공식품 : 설탕보다 단맛을 적게 내면서 열량은 설탕과 동일한 1g당 4kcal를 내는 전분 가공식품으로 예를 들면 맥시줄, 폴리코오즈등이 있다.</span>
												</li>
												<li class="i_b_t7">빵, 떡, 비스킷 등의 간식을 먹을 때는 설탕, 꿀, 등을 발라먹는다. </li>
												<li class="i_b_t7">조리 시 전, 튀김이나 볶음요리를 주로 한다. </li>
											</ul>
										</div>
									</li>
									<li class="i_box_t1 mt20">염분을 제한한다.
										<span class="small ca">염분의 섭취량을 제한하며 부종이 있거나 혈압이 높을 경우에는 염분섭취를 1일 소금 5g이하(나트륨 2000mg이하)로 제한한다. 
										</span>
										<a href="#" class="btn t2 mt10">염분제한 시 고려사항 보기</a>
									</li>
									<li class="i_box_t1 mt20">증상에 따라 수분을 제한한다.
										<span class="small ">일반적으로 수분량을 제한하지는 않으나 부종 및 핍뇨(1일 소변량의 500ml 이하)가 있는 경우에는 섭취하는 수분량을 전일 소변량 500ml로 제한한다.
										</span>
										<div class="mt10 mb10 pl15 small"><span class="bold">우리가 섭취하는 수분의 종류로는</span>
											<ul>
												<li>① 실온에서 액체 상태인 것(음료수, 우유, 국국물, 얼음, 아이스크림 등)</li>
												<li>② 과일이나 채소 등 식품자체에 들어있는 수분 </li>
												<li>③ 식품이 체내에서 대사되면서 생성되는 수분 등 이다.</li>
											</ul>
										</div>
										&nbsp;&nbsp;&nbsp;&nbsp;②와 ③을 합한 수분의 양은 체내 불감수분 손실량(대변, 호흡, 땀 등으로 손실되는 수분량)과 거의 일치하므로 허용수분 <br> &nbsp;&nbsp;&nbsp;&nbsp;섭취량(전일소변량+500ml)은 
										상온에서 액체상태인 수분으로 계산하면 된다.
										<div class="box bga r5 m10 p10 ssmall">예) 전일 소변량이 300cc 인 경우 (두 번 들어감)   허용수분섭취량은 800cc 가 되므로 이때 마실 수 있는 수분으로는 우유 1컵 200cc,   약먹을 때 물 1회 100cc×3회(300cc), 국국물 1회 100cc×3회(300cc)이다.</div>
									</li>
									<li class="i_box_t1 mt30">칼륨(포타슘)의 섭취를 조절한다.
										<span class="small ">칼륨은 신장을 통해서 배출된다. 만성신부전이 되어 사구체여과율이 저하되고 소변량이 감소하면 칼륨이 배설되지 않아 혈중 칼륨농도가 비정상적이 될 수 있다.
										고칼륨혈증은 근육쇠약, 심장부정맥, 호흡마비, 심장마비 등을 유발할 수 있어 칼륨이 많이 함유된 식품의 섭취를 피해야 한다. 
										또한 저칼륨혈증이 발생할 수도 있는데 증상은 식욕부진, 메스꺼움, 구토, 근육장애 등이며 이때는 토마토주스와 같이 칼륨햠량이 높고 흡수가 빠른 음식을 섭취한다. 
										</span>
										<div class="box t2 mt10 p20 small">
											<p class="bold  mb10">칼륨이 다량 함유된 식품</p>
											<ul>
												<li class="i_b_t7">곡류: 도정이 덜 된 잡곡류, 감자, 고구마, 옥수수, 밤, 팥, 은행 등</li>
												<li class="i_b_t7">채소류: 근대, 무말랭이, 쑥갓 등</li>
												<li class="i_b_t7">과일류: 참외, 토마토, 바나나, 천도복숭아, 키위, 토마토주스 등</li>
												<li class="i_b_t7">기타: 호두, 땅콩, 잣, 초콜릿, 코코아 등</li>
											</ul>
										</div>
										<div class="box t2 mt10 mb30 p20 small">
											<p class="bold mb10">칼륨 섭취를 줄이는 방법</p>
											<ul>
												<li class="i_b_t7">칼륨이 다량 함유된 식품은 섭취량을 제한한다.</li>
												<li class="i_b_t7">저염 소금이나 저염 간장에도 칼륨이 다량 들어 있으므로 사용하지 않는다.</li>
												<li class="i_b_t7">칼륨을 제거하는 조리법을 이용한다. <br>칼륨은 수용성으로 물에 녹으므로 다음과 같은 조리법 을 사용할 때 칼륨을 제거할 수 있다.
													<ul>
														<li>① 껍질과 줄기에는 일반적으로 속보다 칼륨이 많으므로 껍질을 벗겨서 사용한다.</li>
														<li>② 채를 썰거나 잘게 토막을 내어 물에 2시간 동안 담가 둔다. </li>
														<li>③ 2시간 담근 재료를 몇 초 동안 헹군다. </li>
														<li>④ 많은 양의 물에서 데치거나 끓인 후 물을 버리고 조리한다.</li>
													</ul>
												</li>
											</ul>
										</div>
									</li>
									<li class="i_box_t1 mt10">인의 섭취를 조절한다.
										<span class="small ">신장기능이 떨어지면 인이 체외로 원활히 배설되지 않아 혈중 인산치가 증가하게 된다. 혈중 인산치의 증가는 부갑상선 호르몬 분비를 증가시켜
										2차적인 부갑상선 기능항진증, 신성 골이영양증과 조직 내의 칼슘침착을 일으킨다. <br>
										그러므로 만성신부전 초기부터 엄격한 인 섭취제한이 요구된다. 또한 칼슘과 인의 균형을 유지하기 위하여 인의 조절과 병행하여 칼슘의 보충도 필요한다. 
										일반적으로 1일 인 섭취를 표준체중 kg당 8-12mg 이하로 한다. 고인혈증이 있는 경우 식사화 함께 장내 인 흡수를 떨어뜨리기 위한 약물(암포젤, 탄산칼슘, 칼슘아세테이트)을 함께 복용할 수도 있다. 
										그러나 칼슘제제를 칼슘 보충용으로 사용하는 경우에는 식후 30분 후에 복용한다
										</span>
										<div class="box t2 mt10 mb30 p20 small">
											<p class="bold  mb10">인의 섭취를 줄이는 방법</p>
											<ul>
												<li class="i_b_t7">고기, 계란, 우유, 콩류 등 단백질 급원 식품에 많이 들어 있어 허용된 단백질 양만 섭취한다.</li>
												<li class="i_b_t7">현미, 잡곡류, 오트밀에는 인이 다량 들어 있으므로 되도록 쌀밥위주로 섭취한다.</li>
												<li class="i_b_t7">호두, 땅콩, 잣 등 견과류 섭취를 제한한다.</li>
											</ul>
										</div>
									</li>
									<li class="i_box_t1 mt10">수용성 비타민과 무기질의 보충이 필요하다.
										<span class="small ">많은 영양소의 제한으로 수용성 비타민 특히 티아민(비타민B1), 리보플라빈(비타민B2), 피리독신(비타민B6), 엽산, 비타민C, 철 등의 섭취가 부족될 수 있으므로 
										엽산과 철이 포함된 비타민의 보충이 필요할 수 있다. 그러나 일반인을 위한 종합비타민제를 함부로 복용하여서는 안된다. 몇몇 비타민은 신부전 환자에서 과량 축적이 되어 해로울수 있기 때문이다.
										</span>
									</li>
								</ul>
					</div>
	</div>
</div>
